  <section id="text">
    <div class="container">
  
      <div class="row">
        
        <div class="col col_4">
          <div class="inner">
            <h2>Нас выбирают не просто так</h2>
            <ul>
              <li>2 часа - время доставки</li>
              <li>10 лет на рынке</li>
              <li>на 12% цены ниже среднерыночных</li>
              <li>15 единиц техники</li>
              <li>93% покупателей заказывают повторно</li>
              <li>450 тысяч тонн доставлено</li>
            </ul>
          </div>
        </div>
  
        <div class="col col_4">
          <div class="inner">
            <h2>Цель - качество</h2>
            <ul>
              <li>Соответствие ГОСТу </li>
              <li>Контроль качества</li>
              <li>Грузим больше, чем заявлено</li>
              <li>Доставка до нужного места</li> 
            </ul>
          </div>
        </div>
  
        <div class="col col_4">
          <div class="inner">
          <h2>Грамотный подход</h2>
            <ul>
              <li>Новая, современная техника </li>
              <li>Опытные, профессиональные водители</li>
              <li>Технический контроль парка техники </li>
              <li>Медицинский контроль водителей и операторов</li>
            </ul>
          </div>
        </div>
  
        <div class="clearfix"></div>
  
      </div>
  
      <div class="row">
        
        <div class="down_block">
          <h2>Нашими клиентами являются:</h2>
          <ul>
            <li>Строительные организации высшего класса</li>
            <li>Производственные компании (как поставщики, так и клиенты)</li>
            <li>Частные домовладельцы</li>
          </ul>
        </div>
  
        <div class="clearfix"></div>

      </div>
  
      <p id="big_phone">+7 (909) 032-26-29</p>
      <p id="phone_desc"><span>Позвоните нам для уточнения всех подробностей</span></p>
  
    </div>
  </section>