<div style="width:100%;margin-top:100px;" align="center">
<h1>
О компании АвтоТранс Логистика
</h1>
<table border="0" cellpadding="10" cellspacing="0" style="width:100%;max-width:1280px;">
  <tr>
     <td width="30%" align="left" valign="top"><img src="img/l1.jpg" style="width:100%;" border="0"></td>
    <td align="left" valign="top">Наша организация начала свое развитие еще в 1998 году, но как компания АвтоТранс Логистика появилась в 2004 году. <br>
      <br>
      Основными видами деятельности организации АТЛ является продажа и доставка нерудных материалов, а также сдача в аренду фронтальных погрузчиков и самосвалов. 
<br>
      <br>
      Компания АТЛ обладает собственными складами, погрузочной техникой и самосвалами.
      Мы постоянно обновляем оборудование и технику. <br>
      <br>
      Объемы реализуемой продукции постоянно растут и уже привышают 100 тысяч тонн в год.<br>
      <br>
      Нашим приемуществом является наличие собственных складов и наличие всего ассортимента продукции, гибкий подход к каждому клиенту, удобный подъезд, круглосуточный отпуск продукции, доступные цены от производителя, что позволяет сохранить конкурентноспособность на рынке и обеспечить стабильные и своевременные поставки продукции.
    </td>
  </tr>
</table>

</div>