<div class="welcome" align="center" style="margin-top:100px;">
<table style="width:100%;max-width:1280px;" border="0">
  <tr>
    <td width="30%" class="img_welcome" >&nbsp;</td>
    <td style="padding-left:30px;"><strong>ДОБРО ПОЖАЛОВАТЬ НА САЙТ КОМПАНИИ АВТОТРАНС ЛОГИСТИКА</strong><br />
<br />
Компания АвтоТранс Логистика по праву является лидером на рынке нерудных материалов в Нижнем Тагиле. За более чем 12 лет мы заняли стабильные позиции, многократно раширили парк техники и увеличили обороты. <br />
<br />
Для нас важно Ваше мнение и именно по этому мы постоянно улучшаем качество обслуживания, внедряя новые технологии контроля качества. <br />
<br />
АвтоТранс Логистика работает для Вас круглый год, а при необходимости даже в выходные и праздничные дни. Мы всегда идем на встречу и помогаем соблюдать сроки.<br />
<br />
Если Вы искали надежного поставщика нерудных материалов и ответственного партнера, то Вы его нашли в нашем лице. 
</td>
  </tr>
</table>
</div>