<div style="width:100%;margin-top:100px;" align="center">
<h1>
Аренда техники АвтоТранс Логистика
</h1>
</div>


<div class="arenda_1">
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="60%"><img src="img/a1.jpg" style="width:100%;" /></td>
    <td style="padding:3%;"><h1>Фронтальные погрузчики в аренду</h1>
    Компания АвтоТранс Логистика предлагает в аренду фронтальные погрузчики преимущественно импортного производства. Вся техника доказала свою надежность и высокую производительность. <br />
<br />
Для того, чтобы арендовать фронтальный погрузчик - <a href="#"  onclick="$('#h1').html('АРЕНДАВАТЬ ФРОНТАЛЬНЫЙ ПОГРУЗЧИК');$('.modal_zayavka').show(100);return(false);">свяжитесь с нашими операторами</a>.
    </td>
  </tr>
</table><br />
<br />
<br />

<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td  style="padding:6%;"><h1>Самосвалы 10-60 тн в аренду</h1>
    
    Компания АвтоТранс Логистика предлагает в аренду самосвалы, преимущественно марки Volvo грузоподъемностью от 10 до 60 тонн. Наши самосвалы имеют высокую проходимость по бездорожъю, а импортные комплектующие дают большую надежность техники.<br />
<br />
Для того, чтобы арендовать самосвал - <a href="#"  onclick="$('#h1').html('АРЕНДАВАТЬ САМОСВАЛ');$('.modal_zayavka').show(100);return(false);">свяжитесь с нашими операторами</a>.
    </td>
    <td width="40%"><img src="img/a2.jpg" style="width:100%;" /></td>
  </tr>
</table>

</div>